<h4>Подтверждение обработки персональных данных</h4>
<p>
    Обработка персональных данных
    Пользуясь сервисами нашего сайта,
    Вы подтверждаете свое согласие, а также гарантируете наличие
    такого согласия от других лиц, данные по которым вводятся
    Вами при использовании сервисов сайта, на обработку, в том числе автоматизированную,
    персональных данных в соответствии с ФЗ «О персональных данных».
</p>
<br/>
<p>
    Мы уделяем большое внимание сохранению конфиденциальности информации,
    предоставляемой пользователями. Сбор, хранение, обработка, использование и
    распространение информации осуществляется исключительно в целях предоставления
    Вам возможности пользования услугами наших сервисов
</p>
<br/>
<p>
    <form action="">
        <input type="checkbox" id="confirm"/>
        Я согласен на обработку персональных данных и принимаю условия Пользовательского соглашения
    </form>
</p>